Repository: VitalysRDT/rclone-gui-ios
Catalog: RclonePhotoSyncActivity/Localizable.xcstrings
Source language: fr
Languages: en

source: %lld en attente
en: %lld pending

source: %lld sauvegardées
en: %lld backed up

# A an example control that runs a timer.
source: Un exemple de contrôle qui lance un minuteur.
en: An example control that runs a timer.

source: État de la sauvegarde de ta photothèque.
en: Backup status for your photo library.

# Favorite Emoji
source: Emoji favori
en: Favorite Emoji

# Off
source: Désactivé
en: Off

# On
source: Activé
en: On

source: photos sauvegardées
en: photos backed up

# Start a timer
source: Démarrer un minuteur
en: Start a timer

# Start Timer
source: Démarrer le minuteur
en: Start Timer

source: Synchro Photos
en: Photo Sync

# This is an example widget.
source: Ceci est un widget d'exemple.
en: This is an example widget.

# Timer
source: Minuteur
en: Timer

# Timer is running
source: Le minuteur est en cours
en: Timer is running

# Timer Name
source: Nom du minuteur
en: Timer Name

# Timer Name Configuration
source: Configuration du nom du minuteur
en: Timer Name Configuration
